const ExpertData = {
    age0: "아이가 매일 매일 조금씩 성장하고 있어요/성장기에 필요한 칼슘과 인, 비타민, 충분한 열량을 공급해 주세요/저혈당을 가장 조심해야 하는 시기로 항상 보호자분이 옆에 있어주세요/울타리와 패드 등을 이용해 배변 훈련을 시작해 주세요", // 유년(0~6개월)
    age1: "아이가 매일 매일 조금씩 성장하고 있어요/성장기에 필요한 칼슘과 인, 비타민, 충분한 열량을 공급해 주세요/치아가 교체 되는 시기로 껌 등을 통해 이갈이를 도와 주세요/운동량이 많은 시기로 혈당이 떨어지지 않게 자주 음식물을 주세요", // 유년(7~12개월)
    age2: "성견에 본격적으로 접어드는 시기로 식탐이 줄고 천천히 먹기 시작해요/엄청난 에너지량을 자랑하며, 하루도 쉬지 않고 뛰어 다닐 수 있어요/관절 관리와 소화기, 피부 등을 미리 관리해두면 좋아요/뼈의 성장이 끝나는 시기로 비만을 항상 조심해야 해요", // 성년(13-~24개월)
    age3: "아직 활발하게 뛰어놀지만 성장기만큼의 열량을 필요하지 않아요/지금 시기는 기본적인 영양 구성만 잘 해줘도 건강한 생활을 할 수 있어요/관절건강과 면역력, 피부에 신경을 써주세요/매일 매일 더 건강하고 예뻐지는 시기이에요 ", // 성년(25~60개월) 
    age4: "아직은 열심히 뛰어놀고 쉽게 지치지 않는 나이에요/지금 시기는 기본적인 영양 구성만 잘 해줘도 건강한 생활을 할 수 있어요/질환의 발생율이 아주 조금씩 올라가는 시기로 자주 아이들을 체크해주세요/아직까지는 노령성 질환보다는 기본적인 영양 관리에 신경 써주세요", // 성년(61~84개월)
    age5: "노령질환을 대비해야 할 시기에요/수분을 충분히 보충해 주시고, 면역력을 키울 수 있도록 해주세요/관절 질환이 없는지 평소 주의깊게 살펴보고 살이 찌지 않도록 급여량을 확인해 주세요/소화력이 떨어지는 시기로 과식을 줄이고 췌장을 관리해 주세요", // 노령(85~120개월)
    age6: "완전한 노령시기에요/작은 것 하나도 주의 깊게 우리 아이를 관찰 해주세요/질병의 예방에 도움을 주는 영양제로 관리가 꼭 필요한 시기에요/높은 열량의 식이보다는 저열량 식이로 구성해주세요/질병에 맞는 영양성분으로 구성하고 물을 꼭 많이 먹을 수 있게 해주세요", // 초노령(121~)
}

export default ExpertData;